<svg class="timing-lists__item-pic" width="86px" height="74px">
    <use xlink:href="<?=SITE_TEMPLATE_PATH?>/svg-symbolsu29rl4bo6r.svg#expertiza"></use>
</svg>

<p class="timing-lists__text">Экспертиза проектной документации<br>– от 1 мес до 8 мес</p>
<a href="#projects_st_2" class="btn btn_red btn_redtiming js-fan-windows">Сроки экспертизы? </a>

<div style="display: none">
    <div id="projects_st_2" class="text-popup">
            <p>Сроки экспертизы</p>
            <p>- <b>незначительно</b> зависят от статуса экспертной организации, что это – Главгосэкспертиза, Региональное подразделение государственной экспертизы, или коммерческая экспертная организация.</p>
            <p>- и <b>значительно</b> – от степени готовности исходной документации Заказчика. Как правило, наибольшее количество вопросов возникает при подтверждении прав на земельный участок и при предоставлении утвержденного ГПЗУ – Градостроительного Плана Земельного Участка.</p>
            <p>- И ДА! Мы всегда в итоге получаем положительное заключение Экспертизы</p>
    </div>
</div>